{"480729328175415296": {"1": "Tôi có thằng bạn là nạn nhân của bệnh Mudae, nó năm nay 15 tuổi tức là nó sinh năm 2006, trước khi nghiện nó làm ăn lương thiện lắm. Hằng ngày nó chỉ ăn và ngủ sau đó đi edit, tháng lương cũng phải 200k đến 300k. Nhưng mà từ ngày tôi thấy nó chơi Mudae thì nó trầm hẳn, không còn vui vẻ như trước. Lúc mà nó tâm sự với tôi rằng Tao mất waifu rồi mày ạ! thì tôi mới nhận ra rằng nó đã bị cơn nghiện Mudae hoành hành. Thế nên tôi yêu cầu mọi người đừng chơi Mudae nữa, nghiện quá rút ra không kịp đâu."}, "872314681690308619": {"1": "fdfdfdsfasf"}, "561496357722914834": {"1": "Có thể nói ngành edit là vua của các loại nghề, nếu muốn đổi đời nhanh, xây dựng cuộc sống tốt, đóng góp giá trị thực dụng cho xã hội thì phải là một editor chân chính chứ không phải là một thằng tài chính hay kĩ thuật. Chính vì vậy, người trong ngành edit, ra đường không sợ trời đất, giang hồ gặp editor cũng phải khúm núm quỳ lại nhưng thể bạn là Mạnh Con, các cô gái vừa chạm nhau ánh mắt đầu tiên đã phải ngưỡng mộ. Một điểm thú vị là những người làm editor lại mang trên mình mầm mống gen rất tốt, có thể nói là để phụ nữ tìm đến để sinh ra một thế hệ tốt nhất. Mình có thằng em sinh năm k6, lúc nghỉ dịch nó mới tìm tòi về ngành edit này, sáng ra nó học online, tối đến lại lên mạng tìm hiểu những người thầy đi trước trên hentaivn. Kể ra giờ nó cũng hơn vài năm kinh nghiệm, cao tay lắm. Ngày trước nó chưa làm gì thì chả ai để ý nó, đến hồi lộ ra nó là editor thì được chị em ngưỡng mộ nháo nhào. Hồi nó quen được một bé người yêu xinh lắm, cơ mà con em nó lại không chịu, đến khi mà biết thằng em mình là editor thì lại giục bố mẹ nhận con rể. Cơ mà duyên số không đành nên hai đứa cũng không gặp mặt nhau nữa. Thằng em mình cũng nhiều drama phết."}, "466495243768954891": {"1": "Koa ngu loz", "2": "test"}, "900412052382838834": {"1": "Koa ngu", "2": "Đế Quốc Tearmoon lại một lần nữa gầm ra lửa. Vương Đô minh bạch muôn đời. Shutorina bá chủ thế giới", "3": "Shutorina bá vương học đường", "4": "Anh iu ảo loài"}, "835507385195692088": {"1": "Hoàng ngu chẻ châu vi en", "2": "Ông bụt hiện lên và nói: ư ư cu Koa to quá"}, "757143563715870760": {"1": "hoàng đb", "2": "hoàng buscu koa", "3": "hoàng ngu, mia thuộc về meo", "4": "hoàng ăn cứt meo"}, "979451051461722142": {"1": "Đế Quốc Tearmoon lại một lần nữa gầm ra lửa. Vương Đô minh bạch muôn đời. Shutorina bá chủ thế giới", "2": "https://media.discordapp.net/attachments/948784422868631624/979434697450995753/unknown.png?width=1205&height=676", "3": "úm ba la xì bùa, thằng koa ngu thật chứ không đùa", "4": "Mối tình đậm sâu giữa đôi ta, không để kẻ khác làm chia xa", "5": "https://media.discordapp.net/attachments/948784422868631624/979626366754521118/USER_SCOPED_TEMP_DATA_orca-image--427087911.jpeg", "6": "Những lời đàm tiếu qua loa linh tinh, không thể cản bước được Shutorina mute linh tinh <:Banh:971329227016241192>", "7": "https://media.discordapp.net/attachments/948784422868631624/980362789354876938/savoyhenshin.jpg?width=1202&height=676", "8": "https://media.discordapp.net/attachments/948784422868631624/981222137794801664/unknown.png", "9": "https://media.discordapp.net/attachments/979425414101491763/980881950338351135/savoyexaid.jpg?width=1202&height=676", "10": "Chitty Chitty Bang Bang https://tenor.com/view/ya-boi-kongming-anime-chills-peace-relax-gif-25394065", "11": "https://media.discordapp.net/attachments/948784422868631624/979437510851702784/ditmemaynoiitthoi.jpg?width=1202&height=676", "12": "https://media.discordapp.net/attachments/948784422868631624/979435381038678096/savoychunnibyou.jpg?width=1147&height=676", "13": "https://media.discordapp.net/attachments/979425414101491763/979427990524022784/quysuha.jpg", "14": "Meo có ăn cứt không anh?", "15": "Koa ăn cứt Meo"}, "979443218452205578": {"1": "tôi là người bảnh chai nhất thiên hà", "2": "Ai là sekai ichiban ikemen, toàn thiên hạ trả lời: Koa ạ", "3": "Thánh nhân từng bảo: Người nghiện họ sống tình cảm lắm", "4": "Quý tệ", "5": "không ai bảnh bằng tao", "6": "tôi là người siêng năng nhất thiên hà", "7": "meo bu cac cho", "8": "đmm hoàng ngu"}, "890845767831539724": {"1": "People give up what they want most for what they want now."}, "862246997398781964": {"1": "Ai là Sếch Vương, toàn thiên hạ trả lời: Là <@979443218452205578> chứ còn ai"}, "874323675048980560": {"1": "Khi noi ve con quy sech cua server https://cdn.discordapp.com/attachments/948784422868631624/974330380360503326/unknown.png"}, "414264661567864843": {"1": "1. Lỗi luôn tại Savoy 2. Nếu không phải tại Savoy, cứ đổ lỗi cho Savoy 3. Áp dụng 2 điều trên trong mọi trường hợp", "2": "https://cdn.discordapp.com/attachments/948784422868631624/979435381038678096/savoychunnibyou.jpg"}, "681861206239477785": {"1": "Thì ra, mùa xuân, hoa héo, là vì Savoy", "2": "yêu Lina"}, "915962068925038662": {"1": "cum cả thế giới", "2": "Hổ không gầm chó tưởng rừng xanh vô chủ, Duy vắng mặt tôm đòi làm chủ đại dương <:Banh:971329227016241192>", "3": "Mắt anh sáng Dáng anh hiền Văn anh chưa chuẩn Anh liền block luôn Dịch giả cầm bút tấn công Project report, anh không ăn mừng"}, "918888522931392523": {"1": "Viên tinh nguyên thạch xuất hiện tựa một ngôi sao chổi, Idol VTuber Hoshimachi Suisei đây! Hôm nay Sui-chan cũng dễ thương đóa! https://media.discordapp.net/attachments/870734511430860831/955857878072295424/c4a0c66718c1cf7e.gif", "2": "Viên tinh nguyên thạch xuất hiện tựa một ngôi sao chổi, Idol VTuber Hoshimachi Suisei đây! Sui-chan hôm nay cũng dễ thương đóa! https://media.discordapp.net/attachments/870734511430860831/955857878072295424/c4a0c66718c1cf7e.gif"}, "352700954937917442": {"1": "một khu rừng không thể có hai chúa sơn lâm", "2": "đường về nhà là vào tim ta"}, "898254481374994462": {}, "808374493109157909": {"1": "Ghế không có ta. Ghế vẫn là ghế. Ta không có ghế là ta chưa ăn report"}, "692717110203514900": {"1": "đmm rate phệt rác vcl"}, "948980685073424394": {"1": "Hoàng tệ bạc"}, "618699235801432064": {"1": "Trai thích của lạ, quạ thích gà non.Gái đã có con, ngon và độc lạ"}, "864656760878792724": {"1": "duy có cum ko"}, "743515374099890308": {"1": "Người đẹp mặc gì cũng đẹp nhưng đẹp nhất là khi họ không mặc quần áo"}}